Repository: malhayek2/QA-Engineer-Test
Catalog: xmllint/nl.tmx
Source language: en
Languages: nl

source: of
nl: van

source: % of Patches0
nl: % Patches

source: %.2lf sq m000
nl: %.2lf vierkante m

source: %d Color
nl: %d Kleur

source: %s Job/Image Files|*.onx;*.tif;*.tiff;*.tga;*.bmp;*.dib;*.ct;*.sct;*.jpg;*.jpe;*.jpeg;*.jfif;*.jp2;*.psd;*.gif;*.pcx;*.pcd;*.ps;*.eps;*.pdf;*.rpf;*.sid;*.ils;*.png;*.ocw|
nl: %s Taak-/afbeeldingsbestanden|*.onx;*.tif;*.tiff;*.tga;*.bmp;*.dib;*.ct;*.sct;*.jpg;*.jpe;*.jpeg;*.jfif;*.jp2;*.psd;*.gif;*.pcx;*.pcd;*.ps;*.eps;*.pdf;*.rpf;*.sid;*.ils;*.png;*.ocw|

source: %s Server Configuration
nl: %s Serverconfiguratie

source: %s is not a valid job path.
nl: %s is geen geldig afdruktaakpad.

source: &About CADPrint...
nl: &Info over CADPrint...

source: &Archive
nl: &Archiveren

source: &Calibrate Unit
nl: &Eenheid kalibreren

source: &Column Number
nl: Kolomnummer

source: &Cutting Method:
nl: Knipmethode:

source: &Edit
nl: B&ewerken

source: &Finish
nl: &Voltooien

source: &Maximum Percent Ink Printed:
nl: &Maximumpercentage afgedrukte inkt:

source: &Nest with other jobs
nl: &Nesten met andere afdruktaken

source: &Page Sizes...
nl: &Paginagroottes...

source: &Print Swatch
nl: Staal Afdrukken (&P)

source: &Red
nl: &Rood

source: &Roll
nl: &Rol

source: &Set Factor
nl: &Factor Instellen

source: &View
nl: &Weergeven

source: (3 x 4 color)
nl: (3 x 4 kleur)

source: (Date:
nl: (Datum:

source: (Order #:
nl: (Ordernr.:

source: (Total Time:
nl: (Totaaltijd:

source: *** No predefined modes for this resolution ***
nl: *** Geen voorgedefinieerde modi voor deze resolutie ***

source: , Alignment:
nl: , Uitlijning:

source: , Center Heater:
nl: , Middenverwarming:

source: , Double Ink:
nl: , Dubbele inkt:

source: , Drying Time Between Scans:
nl: , Droogtijd tussen scans:

source: , Feed Up To Dryer:
nl: , Invoer naar droger:

source: , Heater Status:
nl: , Verwarmingsstatus:

source: , Interleave Mode:
nl: , Interleave-modus:

source: , Left (Inner - Middle):
nl: , Links (Binnen - Midden):

source: , Media Feed Mode:
nl: , Mediuminvoermodus:

source: , Multilayer:
nl: , Meerlaags:

source: , Paper Size:
nl: , Papiergrootte:

source: , Pen Tolerances: K:%u, C:%u, M:%u, Y:%u
nl: , Pen-toleranties: K:%u, C:%u, M:%u, Y:%u

source: , Print Direction: %s
nl: , Afdrukrichting: %s

source: , Rear Heater:
nl: , Verwarming achter:

source: , Scan Speed:
nl: , Scansnelheid:

source: , Spot Color Print Mode:
nl: , Afdrukmodus steunkleur:

source: , Use Control Panel Settings:
nl: , Configuratiescherminstellingen gebruiken:

source: , Weaving:
nl: , Weven:

# - You have non zero paper value(s) in the output curves.
source: - You have non zero paper value(s) in the output curves.\n
nl: - U heeft papierwaarde(n) in de uitvoercurven die niet nul zijn.\n

source: 1) &Cyan Limit:
nl: 1) Limiet &Cyaan:

source: 100% Cyan DeltaE00
nl: 100% cyaan DeltaE00

source: 120.5 in
nl: 120,5 inch

source: 2 Pass None 2
nl: 2-Pass geen 2

source: 2-Sided Printing
nl: Afdrukken op twee zijden

source: 3 Step Cut (High)
nl: Snede in 3 stappen (hoog)

source: 3.25 in./sec
nl: 3,25 inches/sec.

source: 315 - Mode Options
nl: 315 - Modusopties

source: 4 Pass Wave 1
nl: 4-Pass Golf 1

source: 4.00 in./sec
nl: 4,00 inches/sec.

source: 5) &Green Limit:
nl: 5) Limiet &groen:

source: 6 pass
nl: 6 gangen

source: 720-FD Mode
nl: 720-FD-modus

source: <None>
nl: <Geen>

source: <b>Dark inks only:</b> Disabled
nl: <b>Alleen donkere inkten:</b> Uitgeschakeld

source: <b>Transition:</b> If your ink configuration has multiple ink levels per channel (e.g. Dark ink, plus light ink) this setting controls the rate of the transition between the two levels. It can be observed within the plot as a change in the angle of the curves.
nl: <b>Overgang:</b> Als uw inktconfiguratie meerdere inktniveaus per kanaal bevat (bijv. Donkere inkt plus lichte inkt) bepaalt deze instelling de overgang tussen de twee niveaus. Dit is binnen de plot zichtbaar als verandering in de hoek van de curven.

source: <html>Select the cutter(s) to use.<br>This list may be changed later in the Application Settings dialog.</html>
nl: <html>Selecteer de te gebruiken snijder(s).<br>Deze lijst kan later worden gewijzigd in het dialoogvenster Toepassingsinstellingen.</html>

source: >>>> Interpreter Output and Errors <<<<
nl: >>>> Uitvoer en fouten van Interpreter <<<<

source: A Mode is a name that represents a method of printing. A Mode determines Resolution, Dot Pattern, Ink Configuration, and other settings.
nl: Een modus is een naam voor een afdrukmethode. Een modus bepaalt de resolutie, het puntenpatroon, de inktconfiguratie en andere instellingen.

source: A filter with this name already exists. Please enter a name other than %s for this filter.
nl: Er bestaat reeds een filter met deze naam. Voer een andere naam dan %s in voor deze filter.

source: A mode with this name already exists in the media.
nl: Er bestaat al een modus met deze naam in het medium.

# A skew jam.
source: A skew jam.\n
nl: Papier zit scheef.\n

source: Abort installation
nl: Installatie afbreken

source: Above Normal
nl: Meer dan normaal

source: AccuPhoto GSX Job Options
nl: AccuPhoto GSX-taakopties

source: Activation
nl: Activering

source: Add Font
nl: Lettertype Toevoegen

source: Add More Red
nl: Meer rood

source: Add Resolution
nl: Resolutie toevoegen

# Add a resolution to the list of available resolutions \Add Resolution
source: Add a resolution to the list of available resolutions\n\\Add Resolution
nl: Voeg een resolutie toe aan de lijst met beschikbare resoluties\n\\Resolutie Toevoegen

source: Added
nl: Toegevoegd

source: Adjust if dark areas of rows D and E appear gray
nl: Aanpassen als donkere zones van rijen D en E er grijs uitzien

source: Adv. Black&White Photo
nl: Adv. Zwart-witfoto

source: Advanced Path Generation
nl: Geavanceerde padgeneratie

source: After deleting this print mode, the substrate will be also deleted. Are you sure that you want to delete the print mode?
nl: Na verwijdering van deze afdrukmodus, wordt het substraat eveneens verwijderd. Weet u zeker dat u de afdrukmodus wilt verwijderen?

source: All %s Job/Image Files|*.onx;*.onc;*.tif;*.tiff;*.tga;*.bmp;*.dib;*.ct;*.sct;*.jpg;*.jpe;*.jpeg;*.jfif;*.jp2;*.psd;*.psb;*.gif;*.pcx;*.pcd;*.sid;*.ps;*.eps;*.pdf;*.rpf;*.ils;*.png|
nl: Alle %s afdruktaak-/afbeeldingsbestanden|*.onx;*.onc;*.tif;*.tiff;*.tga;*.bmp;*.dib;*.ct;*.sct;*.jpg;*.jpe;*.jpeg;*.jfif;*.jp2;*.psd;*.psb;*.gif;*.pcx;*.pcd;*.sid;*.ps;*.eps;*.pdf;*.rpf;*.ils;*.png|

source: All Medias
nl: Alle media

source: All data for station %s will be deleted and cannot be undone. Do you want to continue?
nl: Alle gegevens voor station %s worden verwijderd en dat kan niet ongedaan gemaakt worden. Wilt u doorgaan?

source: Allow Infinite Length Rolls
nl: Rollen met onbeperkte lengte toestaan

source: Almost empty
nl: Bijna leeg

source: An appropriate set of options is generally preselected automatically based on your ink setup for the media. For most users it is recommended that you simply click <b>Build</b> to complete the profiling process. Advanced users can access the Build Options by clicking <b>Edit</b>. The down arrow on the Edit button allows users to configure and save custom setups. These will appear in the Predefined Build Options drop-down menu. <b>NOTE:</b> Custom built option presets are not auto-selected based on the ink setup of your media.
nl: Er wordt gewoonlijk automatisch een passende reeks opties voorgeselecteerd op basis van uw inktinstelingen voor de media. De meeste gebruikers krijgen het advies simpelweg op <b>Bouwen</b> te klikken om het profileringsproces te voltooien. Geavanceerde gebruikers kunnen toegang krijgen tot de bouwopties door op <b>Bewerken</b> te klikken. De pijl omlaag op de knop Bewerken stelt gebruikers in staat om aangepaste instellingen te configureren en op te slaan. Deze worden weergegeven in het keuzemenu Vooraf gedefinieerde bouwopties. <b>OPMERKING:</b> Vooraf ingestelde bouwopties worden niet automatisch geselecteerd op basis van de inktinstellingen voor uw media.

# An error occurred trying to open a tile for job "%s%s". %s
source: An error occurred trying to open a tile for job "%s%s".\n%s
nl: Er is een fout opgetreden bij het openen van een tile voor taak "%s%s".\n%s

source: An error occurred while processing a command from the client.
nl: Er is een fout opgetreden bij het verwerken van een klantopdracht.

source: An error occurred while trying to save the new swatch format.\nPlease check your installation.
nl: Er is een fout opgetreden tijdens het opslaan van het nieuwe staalformaat.\nControleer de installatie.

source: An invalid field in the command data block has been sent to the printer.
nl: Er is een ongeldig veld in het opdrachtgegevensblok naar de printer verstuurd.

source: Animate cut paths
nl: Animatie voor snijpaden

source: Apply Changes
nl: Wijzigingen toepassen

source: Archive Job Indefinitely
nl: Afdruktaken voor Onbepaalde Tijd Archiveren

source: Are you sure you want to delete %s?
nl: Weet u zeker dat u %s wilt verwijderen?

source: Are you sure you want to delete this color: (
nl: Weet u zeker dat u deze kleur wilt verwijderen: (

source: Assign output channels to process channels
nl: Uitvoerkanalen toewijzen aan proceskanalen

source: Auto Adjust
nl: Automatisch aanpassen

source: Auto drying
nl: Automatisch drogen

source: Automatic Even Tiling
nl: Automatische gelijke tiling

source: Automatically import the media currently loaded on the printer
nl: Automatisch het momenteel in de printer geplaatste medium importeren

source: Average ΔE
nl: Gemiddelde ΔE

source: Background
nl: Achtergrond

source: Band Reduction:
nl: Bandreductie:

source: Barcode Properties
nl: Barcode-eigenschappen

source: Basic Contone
nl: Primaire Contone

source: Be sure to export the Zund CutCenter cutter materials
nl: Vergeet niet de snijmaterialen van Zund Cut Center te exporteren

source: Beta Version: %s
nl: Beta-versie: %s

source: BiDirectional Printing,
nl: Bidirectioneel afdrukken,

source: Black Generation Profile Selection
nl: Selectie profiel voor zwartgeneratie

source: Black Width:
nl: Zwartbreedte:

source: Bleed Right: %s
nl: Uitvloeiing rechts: %s

source: Blue Limit
nl: Blauwlimiet

source: Borderless
nl: Randloos

source: Bottom Right Corner
nl: Rechterbenedenhoek

source: BuffLen value is too small.
nl: BuffLen-waarde is te klein.

source: Build Profile - %s
nl: Profiel Samenstellen - %s

source: By &Copies
nl: Per &Exemplaar

source: C&alibrate...
nl: &Kalibreren...

source: CCX Files (*.proflist)|*.proflist|
nl: CCX-bestanden (*.proflist)|*.proflist|

source: CMY Gray Generation
nl: CMY-grijsgeneratie

source: CMYK scanned images not supported!
nl: Gescande CMYK-afbeeldingen worden niet ondersteund!

source: CMYK+White+White
nl: CMYK+Wit+Wit

source: Calibration ID is NOT available
nl: Kalibratie-ID is NIET beschikbaar

source: Can not install the medias. The Onyx software is not installed.
nl: Kan de media niet installeren. De Onyx-software is niet geïnstalleerd.

source: Canceling after current mode...
nl: Bezig met annuleren na huidige modus...

source: Cannot create swatch!
nl: Kan staal niet maken!

source: Cannot open USB port - busy getting status.
nl: Kan USB-poort niet openen - bezig met ophalen van status.

source: Cannot run key updates: No key accessible.
nl: Kan geen sleutelupdates uitvoeren: Geen sleutel beschikbaar.

source: Carriage Temperature:
nl: Temperatuur van de wagen:

source: Category
nl: Categorie

source: Certificate invalid.
nl: Certificaat ongeldig.

source: Change ZCC Material Selection...
nl: ZCC-materiaalselectie wijzigen...

source: Channel
nl: Kanaal

source: Chart Mode:
nl: Grafiekmodus:

source: Checking Spooler Status...
nl: Bezig met het controleren van de Spooler-status...

source: Choose Calibration
nl: Kalibratie kiezen

source: Choose Recent Folder:
nl: Recente map kiezen:

source: Choose the workflow to use:
nl: Kies de te gebruiken workflow:

source: Cleaning Liquid Cartridge Is Unset
nl: Reinigingsvloeistof Cartridge is niet ingesteld

source: Click + to create a new Media Group. Clicking this button will open a new dialog. Choose a name that will help you organize your media effectively, such as UV, Dye or a Media Manufacturer name.
nl: Klik op + om een nieuwe mediagroep te maken. Als u op deze knop klikt, wordt een nieuw dialoogvenster geopend. Kies een naam die u helpt uw media effectief te ordenen, zoals UV, Dye of de naam van een mediafabrikant.

source: Click Print Swatch to print the Calibration swatch.
nl: Klik op Staal afdrukken om het kalibratiestaal af te drukken.

source: Click the Read Swatch button to read in the swatch using the selected color device.<br><br>Once the swatch has been read in, a report will display indicating if there is conformance to the G7® Grayscale specification.
nl: Klik op de knop Staal lezen om de staal in te lezen met het geselecteerde kleurenapparaat.<br><br>Zodra de staal is ingelezen, wordt een rapport weergegeven dat aangeeft of aan de G7® Grayscale-specificatie wordt voldaan.

source: Clients: %s
nl: Klanten: %s

source: Closed Communication
nl: Gesloten communicatie

source: Collated
nl: Verzameld

source: Color -> White -> White
nl: Kleur -> Wit -> Wit

source: Color Display:
nl: Kleurenscherm:

source: Color Order: %s
nl: Kleurvolgorde: %s

source: Color Table Enabled
nl: Kleurentabel ingeschakeld

source: Color/&Gray Levels
nl: Kleur-/&Grijsniveaus

source: ColorSpan DisplayMaker, Giclée PrintMakerFA, and DesignWinder Printers
nl: ColorSpan DisplayMaker-, Giclée PrintMakerFA- en DesignWinder-printers

source: Communication driver did not initialize.
nl: Communicatiestuurprogramma is niet geïnitialiseerd.

source: Completed:
nl: Voltooid:

source: Configure &Adobe RIP...
nl: &Adobe RIP configureren...

source: Configure Elitron Cutter Marks
nl: Elitron-snijtekens configureren

source: Configure Light Ink Termination
nl: Configuratie lichte inkt einde

# Configure PostScript RIP Configure RIP
source: Configure PostScript RIP\nConfigure RIP
nl: PostScript-RIP Configureren\nRIP Configureren

source: Configure SummaCut Cutter Marks
nl: SummaCut-snijtekens configureren

source: Configured in Media Layers
nl: Geconfigureerd in Mediumlagen

source: Connecting to server...
nl: Bezig met aansluiten op server...

source: Continuing in %d seconds
nl: Er wordt doorgegaan over %d seconden

source: Control Panel
nl: Bedieningspaneel

source: Copies Tool
nl: Exemplarentool

source: Copy Options
nl: Opties kopiëren

source: Copy:
nl: Kopie:

source: Correction Factor
nl: Correctiefactor

source: Could not load color info, check your printer configuration
nl: Kon kleurinfo niet laden, controleer uw printerconfiguratie

source: Could not open TCP/IP connection to %s!
nl: Kon TCP/IP verbinding naar %s niet openen!

source: Count Pixels
nl: Pixels tellen

source: Create Ink Limit
nl: Inktlimiet maken

source: Create Proof Automatically
nl: Automatisch proefdruk maken

source: Create a new Linearization:
nl: Maak een nieuwe linearisatie:

source: Created
nl: Gemaakt op

source: Creekside Printer Configuration
nl: Configuratie Creekside-printer

source: Crop to page
nl: Passend maken op pagina

source: Current File:
nl: Huidige bestand:

source: Current Week
nl: Huidige week

source: Custom Channel
nl: Aangepast kanaal

source: Custom Setting
nl: Aangepaste instelling

source: Custom...
nl: Aangepast...

source: Customer Order ID: %ls
nl: Klantorder-ID: %ls

source: Cut File Folder
nl: Map met snijbestanden

source: Cut Path Tool
nl: Snijpadtool

source: Cut wait time:
nl: Snij-wachttijd:

source: Cutter Marks: %s
nl: Snijtekens: %s

source: Cutters
nl: Snijders

source: Czech
nl: Tsjechisch

source: DN
nl: Omlaag

source: Data Type or Port Name:\n\tChoose a selection from the pull-down menu, or type in a new name. Use "<Port9100>" for HP devices and "lpt1_passthru" or "lpt2_passthru" for Intel Netports. For other devices, refer to the device documentation.
nl: Gegevenstype of poortnaam:\n\tMaak een selectie uit de vervolgkeuzelijst of typ een nieuwe naam. Gebruik "<Port9100>" voor HP-apparaten en "lpt1_passthru" of "lpt2_passthru" voor Intel Netports. Raadpleeg voor andere apparaten de bijgeleverde documentatie.

# Decrement Image Magnification Zoom Out
source: Decrement Image Magnification\nZoom Out
nl: Afbeelding Verkleinen\nUitzoomen

source: Default Nest
nl: Standaardnest

source: Define Custom Layer
nl: Aangepaste laag definiëren

source: Delete &Image After Processing
nl: A&fbeelding verwijderen na verwerking

source: Delete Pattern...
nl: Patroon verwijderen...

source: Delete the selected Cutter Path prefix
nl: Verwijder het geselecteerde snijderpad voorvoegsel

source: Deleting Files...
nl: Bezig met verwijderen van bestanden...

source: Depends On
nl: Hangt af van

source: Desktop
nl: Bureaublad

source: Device Setup
nl: Apparaat Instellen

source: Disabled
nl: Uitgeschakeld

source: Display Name
nl: Naam weergeven

source: Display warning when removing single images
nl: Waarschuwing weergeven bij het verwijderen van individuele afbeeldingen

source: Do %s%d
nl: Doe %s%d

source: Do you want to get multiple patch readings from a different copy of the swatch?
nl: Wilt u meerdere patch-meetwaarden verkrijgen van een andere kopie van het staal?

source: Do you wish to save changes in this page before stopping?
nl: Wilt u wijzigingen op deze pagina opslaan alvorens te stoppen?

# Don't ask again, always do this for mismatches with '%s'
source: Don't ask again, always do this for mismatches with \n'%s'
nl: Niet opnieuw vragen. Dit altijd doen bij ontbrekende overeenkomst met \n'%s'

source: Dot Pattern:
nl: Puntenpatroon:

source: Double Strike:
nl: Dubbele printbeweging:

source: Download Options
nl: Downloadopties

source: Draft (2 pass, unidir),
nl: Concept (2 gangen, unidir.),

source: Drop Size Swatch
nl: Transitieafbeelding:

source: Drying &Time
nl: Droog&tijd

source: Dual Stripe
nl: Dubbelstreep

source: Duplication factor:
nl: Dupliceerfactor:

source: EEPROM status bad.
nl: Onjuiste EEPROM-status.

source: ERROR! - There are too many spot colors!
nl: Fout! - Er zijn te veel steunkleuren!

source: ERROR: Failed to Load Element 'Language'
nl: FOUT: Kon element 'Taal' niet laden

source: ERROR: Failed to Load Elements Collection
nl: FOUT: Kon Verzameling elementen niet laden

source: ERROR: Failed to load 'UpdateSources.html'
nl: FOUT: Kon 'UpdateSources.html' niet laden.

source: ERROR: Invalid Handle
nl: FOUT: Ongeldige gebruikersnaam

source: Edge Quality
nl: Randkwaliteit

source: Edit Key File
nl: Sleutelbestand bewerken

source: Edit Patches
nl: Patches bewerken

source: Edit Tile
nl: Tile bewerken

# Edit the default settings template. Edit Default Settings Template
source: Edit the default settings template.\nEdit Default Settings Template
nl: Het standaardinstellingensjabloon bewerken.\nHet Standaardinstellingensjabloon Bewerken

source: Electrostatic Printer
nl: Elektrostatische printer

source: Enable
nl: Inschakelen

source: Enable Heater Temperature
nl: Verwarmingstemperatuur activeren

source: Enable Platen Temperature
nl: Glasplaattemperatuur inschakelen

source: Enable Variable Data
nl: Variabele gegevens inschakelen

source: Encrypted Font #: %s
nl: Gecodeerd lettertype #: %s

source: Engine is offline.
nl: Printer is offline.

source: Enhanced Fast
nl: Hoge kwaliteit - snel

source: Enter a name for this frame size.
nl: Geef een naam op voor deze framegrootte.

source: Error %d! *** Check printer for more information.
nl: Fout (%d)! ** Controleer printer voor meer informatie.

# Error - port data bad, reconfigure port!
source: Error - port data bad, reconfigure port!\n
nl: Fout - slechte poortgegevens, herconfigureer de poort!\n

source: Error communicating with printer.
nl: Fout tijdens communiceren met printer.

source: Error reading cartridges information
nl: Fout bij het lezen van patroongegevens

source: Error: %s\n\nPlease correct the error condition and check the front panel of the printer to see if additional action is required.
nl: Fout: %s\n\nCorrigeer de fout en bekijk op het voorpaneel van de printer of u nog verdere stappen moet nemen.

source: Error: Initializing Header.
nl: Fout: header wordt geïnitialiseerd.

source: Error: Populating Passes combo box. X Resolution: %d, Y Resolution %d
nl: Fout: keuzelijst met passes wordt gevuld. X-resolutie: %d, Y-resolutie %d

source: Error: Sending Light Cyan Data to the Printer.
nl: Fout: lichtcyaan gegevens worden naar de printer verzonden.

source: Error: Writing IFD to file.
nl: Fout: bezig met wegschrijven van IFD naar bestand.

source: Examine the ink limit swatch and choose the darkest value that does not show puddling or ink bleeding.
nl: Onderzoek het inktlimiet-staal en kies de donkerste waarde waarbij de inkt niet uitloopt en waarbij geen druppelvorming optreedt.

source: Expand or Contract Paths
nl: Paden uitbreiden of samentrekken

source: Export Media
nl: Medium exporteren

# Exports image and creates a new image file. Export Image As
source: Exports image and creates a new image file.\nExport Image As
nl: Exporteert afbeelding en creëert een nieuw afbeeldingsbestand.\nAfbeelding Exporteren Als

source: Extracting:
nl: Bezig met uitpakken:

source: FTP Forwarding
nl: Doorsturen per FTP

source: Failed to add station.
nl: Toevoegen van station is mislukt.

# Failed to edit printer info for '%s'
source: Failed to edit printer info for '%s'\n
nl: Kon printerinformatie voor '%s' niet bewerken\n

source: Failed to initialize communication with the printer. Please check your connection.
nl: Initiliseren van communicatie met de printer mislukt. Controleer uw verbinding.

source: Failed to load order report.
nl: Kon orderrapport niet laden.

source: Failed to open port for file %s.
nl: Kan poort niet openen voor bestand %s.

source: Failed to start PrinterInstaller!
nl: Starten van PrinterInstaller is mislukt

source: Failed to update printer. Press finish to exit.
nl: Kan printer niet bijwerken. Klik op Voltooien om af te sluiten.

source: Fans Only
nl: Alleen ventilatoren

source: Feed Adjustment:
nl: Invoeraanpassing:

source: File / Folder Locations:
nl: Bestands-/maplocaties:

source: File Type:
nl: Bestandstype:

source: Fill Non-Image Area
nl: Niet-afbeeldingsgebied opvullen

source: FilterColorsWidget
nl: Filterkleurenwidget

source: Fine & Wave 4
nl: Fijn & Golf 4

source: Finishing
nl: Bezig met afwerken

source: Fit Policy: %s
nl: Passingsbeleid: %s

source: Flatbed Mode
nl: Vlakbedmodus

source: Flip every other tile
nl: Om de tile omkeren

source: Fluorescent Pink
nl: Fluorescerend roze

source: Font Directories:
nl: Lettertypedirectories:

source: For job(s) where an image already exists:
nl: Voor taken waarbij al een afbeelding bestaat:

source: Four Pass
nl: 4-Pass

source: Frequency
nl: Frequentie

source: Front cover open. Close the cover.
nl: Voorklep open. Sluit de klep.

source: Fully save print data to HDD before printing
nl: Afdrukgegevens volledig naar HDD opslaan alvorens af te drukken

source: G7® Tolerance
nl: G7®-tolerantie

source: GZT Printer Manager software could not be started.
nl: GZT-printerbeheersoftware kan niet worden gestart.

source: General Settings
nl: Algemene instellingen

source: Generating cut paths for cutting.
nl: Bezig met het genereren van snijpaden om te snijden.

source: Glossy
nl: Glanzend

source: Gradient
nl: Verloopkleur

source: Graphics 1, 8p, sym, 400 cps
nl: Afbeeldingen 1, 8p, sym, 400 cps

source: Graphics 3, 8p, bi, 320 cps
nl: Afbeeldingen 3, 8p, bi, 320 cps

source: Gray Balance Swatch [Profile Name - %s]
nl: Grijsbalans-staal [profielnaam - %s]

source: Grayscale Correction Curve
nl: Correctiecurve voor grijsschaal

source: Grey % (0-100)
nl: Grijs % (0-100)

source: Grip released error
nl: Vrijgavefout greep

source: Half Speed 4 Cut
nl: Halve snelheid 4 snede
